{
"1":{
	"ID":1,
	"Nombre":"",
	"Clase":"GUERRERO",
	"Edad":"",
	"Raza":"SEMIORCO",
	"Stats":{
		"FUE":16,
		"CON":17,
		"INT":9,
		"DES":12,
		"SUE":0},
	"Descripcion":"Versatil pseudo tanque, con capacidad para usar armas pesadas con dos manos o habilidades de espada y escudo.Su rol en la historia, no es esencial pero de formar parte en el grupo, su presencia con su torpeza y valor, despertara interes de algunos heroes del reino, ganandose el respeto y el favor de algunos.",
	},		
"2":{
	"ID":2,
	"Nombre":"",
	"Clase":"MAGO",
	"Edad":"",
	"Raza":"ELFA ALTO NATA",
	"Stats":{
		"FUE":10,
		"CON":11,
		"INT":18,
		"DES":13,
		"SUE":0},
	"Descripcion":"Conocedor de las artes arcanas y sus secretos, con gran abanico de conocimientos, manejo de idiomas. Entre sus conjuros, pueden observarse conjuros del elemento agua, fuego y algunos debuff.Su papel en la historia es de suma importancia, ya que a largo plazo el mago investigara con especial interes los rumores relacionados al Alquimista Gris, y sus ansias de conocimientos olvidados o prohibidos y de poder, les acercaran en ocasiones a lugares donde la historia debe proseguir.",
	},
"3":{
	"ID":3,
	"Nombre":"",
	"Clase":"CABALLERO",
	"Edad":"",
	"Raza":"HUMANO",
	"Stats":{
		"FUE":15,
		"CON":18,
		"INT":12,
		"DES":12,
		"SUE":0},
	"Descripcion":"Es el tanque principal de la historia, enfocado en elevar sus defensas, las habilidades de espada y escudo, y el sacrificio propio para garantizar la supervivencia del equipo. Su papel en el juego, se rige por el codigo de honor del caballero, con anspiraciones a convertirse en un Paladin, ganandose asi el respeto de la Orden de caballeros y el favor divino, para proteger y ayudar a aquellos que le rodeen.",
	},
"4":{
	"ID":4,
	"Nombre":"",
	"Clase":"PICARO",
	"Edad":"",
	"Raza":"MEDIANO",
	"Stats":{
		"FUE":13,
		"CON":13,
		"INT":14,
		"DES":17,
		"SUE":0},
	"Descripcion":"Conocedora de artilugios y mecanismos, habil con las dagas y con un amplio sentido de las trampas, especialista en daño fisico melee y venenos. Su rol en el juego, es la de una cazadora de tesoros y oportunista, un “cerrajero” por oficio, seguir el camino que alimente su curiosidad. Dentro de sus aspiraciones se encuentran formar parte de las fuerzas de inteligencia.",
	},
"5":{
	"ID":5,
	"Nombre":"",
	"Clase":"EXPLORADOR",
	"Edad":"",
	"Raza":"SEMI ELFO",
	"Stats":{
		"FUE":12,
		"CON":13,
		"INT":11,
		"DES":15,
		"SUE":0},
	"Descripcion":"Habil conocedor de los diferentes biomas, que se encuentran en los Reinos en general, con un amplio sentido de que le rodea y la aptitud de presentir enemigos cercanos, habil con el uso de los arcos. En sus facultades apreciamos su interes por recorrer el mundo, y convertirse en un centinela, un forestal de renombre, y asi ganarse el reconocimiento de la Capitana forestal del reino.",
	},
"6":{
	"ID":6,	
	"Nombre":"",
	"Clase":"CLERIGO",
	"Edad":"",
	"Raza":"ENANO",
	"Stats":{
		"FUE":14,
		"CON":14,
		"INT":16,
		"DES":10,
		"SUE":0},
	"Descripcion":"Conocedor de las artes sagradas y sus rituales, entre sus habilidades destacan su capacidad para sanar y reconocer enfermedades, maldiciones, o lugares profanos. Entre sus conjuros se encuentran los sagrados y la capacidad de ayudar a resistir o potenciar a sus aliados. Su papel en la historia, en un inicio es esencial ya que como recluta de Pelor y como curador de batalla, tiene acceso a la catedral, donde conoce al Principe del reino, y cual es el fin de la competencia. Ademas, de conocimientos sobre mitos y algunos rumores del mundo.",
	},
"7":{
	"ID":7,	
	"Nombre":"",
	"Clase":"SACERDOTE",
	"Edad":"",
	"Raza":"HUMANO",
	"Stats":{
		"FUE":11,
		"CON":11,
		"INT":18,
		"DES":13,
		"SUE":0},
	"Descripcion":"Al igual que el clerigo, con la diferencia de que el tipo de armadura es diferente, asi como la movilidad y la forma de lanzar conjuros a distancia.",
	},
"8":{
	"ID":8,	
	"Nombre":"",
	"Clase":"ESPADACHIN",
	"Edad":"",
	"Raza":"SEMI ELFO",
	"Stats":{
		"FUE":13,
		"CON":13,
		"INT":12,
		"DES":16,
		"SUE":0},
	"Descripcion":"Talentoso en el combate con armas en ambas manos, inicialmente con pequeños conocimientos en el arte de lo arcano, que busca combinar con sus armas e imbuirlas con esta energia. Su rol en la historia no afecta demasiado en un inicio, solo se centra en mejorar sus habilidades, sin mostrar mucho interes por el reino o sus compañeros, o que tenga que dar en el camino para seguir mejorando.",
	}

}
